{
  "DanhMuc": [
    { "Id": 1, "Name": "Esport" },
    { "Id": 2, "Name": "Tin Tức" },
    { "Id": 3, "Name": "Khám Phá" },
    { "Id": 4, "Name": "MANGA/FILM" }
  ],
  "TinTuc": [
   {"Id": 1 ,"Title" : "One Piece: Nhọ như chúa hề Buggy ?... " , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/22/anh-3-1626936982990699807243.jpg", "Brief" : "Như chúng ta đã biết trong quá khứ, Buggy từng là cựu thuyền viên trên tàu của Vua hải tặc Gol D. Roger- một băng hùng mạnh bậc nhất thế giới. ", "Content": "Cho đến nay, Buggy có thể là cựu thành viên yếu nhất trong băng Roger?Vậy tại sao Buggy lại yếu? Có thể thấy rằng qua rất nhiều thời gian thì cấp độ sức mạnh của Buggy ở Marineford vẫn không thay đổi mấy khi anh ta ở East Blue. Dưới đây chính những lý do có thể khiến sức mạnh của Buggy bị kìm hãm khiến anh ta trở nên yếu đuối." ,"PostedDate":"24/07/2021","categoryname":"Manga"},
   {"Id": 2 ,"Title" : "Spoil nhanh One Piece 1020" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/21/photo-1-16268633440291290686191.jpg", "Brief" : "Đầu chap này là phần nối tiếp theo đoạn kết ở chap 1019, về trận chiến giữa Yamato vs Kaido. ", "Content": "Năng lực được tiết lộ của con gái Kaido khiến các fan đều ngỡ ngàng.Chap 1020 đã tiết lộ tên trái ác quỷ của Yamato là thuộc hệ Zoan Thần Thoại Inu Inu, model Ooguchi no Makami." ,"PostedDate":"24/07/2021","categoryname":"Manga"},
   {"Id": 3 ,"Title" : "Inosuke trong Kimetsu no Yaiba và 7 nhân vật anime được nuôi dưỡng bởi động vật" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/21/demon-slayer-inosuke-1626838440301999961423.jpeg", "Brief" : "Khi được yêu cầu kể tên những nhân vật nổi tiếng do động vật nuôi dưỡng trong thế giới anime:", "Content": "Nhờ sự giáo dục độc đáo từ động vật, các nhân vật anime này có một khía cạnh hoang dã độc đáo, đây là những cái tên ấn tượng nhất." ,"PostedDate":"22/07/2021","categoryname":"Manga"},
   {"Id": 4 ,"Title" : "Boruto: Con trai Naruto thể hiện hình dạng nguy hiểm mới để đánh bại kẻ thù" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/20/photo-1-16267757824421735391015.jpg", "Brief" : "Tập mới nhất của anime Boruto đã cho thấy một dạng mới của con trai Naruto, mặc dù nó không hoàn hảo nhưng rất nguy hiểm. Dạng này có liên quan đến Momoshiki cũng như gia tộc Otsutsuki nói chung, cụ thể là dạng Karma của Boruto. ", "Content": "Trong tập mới nhất của anime, Boruto đã thể hiện hình dạng mới nguy hiểm của mình." ,"PostedDate":" 22/07/2021","categoryname":"Manga"}
  ]
  
}
