{
  "DanhMuc": [
    { "Id": 1, "Name": "Esport" },
    { "Id": 2, "Name": "Tin Tức" },
    { "Id": 3, "Name": "Khám Phá" },
    { "Id": 4, "Name": "MANGA/FILM" }
  ],
  "TinTuc": [
   {"Id": 1 ,"Title" : "One Piece: Nhọ như chúa hề Buggy ?... " , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/22/anh-3-1626936982990699807243.jpg", "Brief" : "Như chúng ta đã biết trong quá khứ, Buggy từng là cựu thuyền viên trên tàu của Vua hải tặc Gol D. Roger- một băng hùng mạnh bậc nhất thế giới. ", "Content": "Cho đến nay, Buggy có thể là cựu thành viên yếu nhất trong băng Roger?Vậy tại sao Buggy lại yếu? Có thể thấy rằng qua rất nhiều thời gian thì cấp độ sức mạnh của Buggy ở Marineford vẫn không thay đổi mấy khi anh ta ở East Blue. Dưới đây chính những lý do có thể khiến sức mạnh của Buggy bị kìm hãm khiến anh ta trở nên yếu đuối." ,"PostedDate":"24/07/2021"},
   {"Id": 2 ,"Title" : "Spoil nhanh One Piece 1020" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/21/photo-1-16268633440291290686191.jpg", "Brief" : "Đầu chap này là phần nối tiếp theo đoạn kết ở chap 1019, về trận chiến giữa Yamato vs Kaido. ", "Content": "Năng lực được tiết lộ của con gái Kaido khiến các fan đều ngỡ ngàng.Chap 1020 đã tiết lộ tên trái ác quỷ của Yamato là thuộc hệ Zoan Thần Thoại Inu Inu, model Ooguchi no Makami." ,"PostedDate":"24/07/2021"},
   {"Id": 3 ,"Title" : "Inosuke trong Kimetsu no Yaiba và 7 nhân vật anime được nuôi dưỡng bởi động vật" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/21/demon-slayer-inosuke-1626838440301999961423.jpeg", "Brief" : "Khi được yêu cầu kể tên những nhân vật nổi tiếng do động vật nuôi dưỡng trong thế giới anime:", "Content": "Nhờ sự giáo dục độc đáo từ động vật, các nhân vật anime này có một khía cạnh hoang dã độc đáo, đây là những cái tên ấn tượng nhất." ,"PostedDate":"22/07/2021"},
   {"Id": 4 ,"Title" : "Boruto: Con trai Naruto thể hiện hình dạng nguy hiểm mới để đánh bại kẻ thù" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/20/photo-1-16267757824421735391015.jpg", "Brief" : "Tập mới nhất của anime Boruto đã cho thấy một dạng mới của con trai Naruto, mặc dù nó không hoàn hảo nhưng rất nguy hiểm. Dạng này có liên quan đến Momoshiki cũng như gia tộc Otsutsuki nói chung, cụ thể là dạng Karma của Boruto. ", "Content": "Trong tập mới nhất của anime, Boruto đã thể hiện hình dạng mới nguy hiểm của mình." ,"PostedDate":" 22/07/2021"}
  ],
  "TinTucEsport": [
   {"Id": 1 ,"Title" : "Doinb:Tôi luôn phải luyện tập nhiều hơn các tuyển thủ trẻ nếu không muốn bị đào thải " , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/30/-16276209806211483371054.jpg", "Brief" : "Đằng sau một tuyển thủ có sở thích “tấu hài” trên kênh stream lại là một con người cực kỳ tâm huyết với nghề. ", "Content": "Ai cũng biết, Doinb hiện tại được xem là midlaner hàng đầu của khu vực LPL. Thậm chí, không chỉ “gánh team” tốt, anh còn góp phần giúp các đồng đội mình được nâng tầm. Như Ning - cựu tuyển thủ đi rừng của Invictus Gaming từng thẳng thắn thừa nhận:“Mọi tuyển thủ đi rừng đều được nâng tầm đẳng cấp khi có Doinb là đồng đội”." ,"PostedDate":"24/07/2021"},
   {"Id": 2 ,"Title" : "Gồng gánh TES tới chiến thắng, tuyển thủ Knight tiệm cận thành tích solo kill của huyền thoại SKT T1" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/30/-1627610274584854537898.jpg", "Brief" : "Sau khi trận đấu giữa Top Esports và LNG Esports kết thúc, Knight đã có được pha solo kill thứ 28 tại LPL Mùa Hè 2021. ", "Content": "Có thể nói hai trận đấu diễn ra vào ngày 29/7 của LPL Mùa Hè 2021 sở hữu hai kịch bản hoàn toàn trái ngược. Tại trận đấu đầu tiên, Royal Never Give Up dễ dàng đánh bại ThunderTalk Gaming với tỷ số 2-0 dù họ sử dụng Đường giữa dự bị là Yuekai. Trong khi đó trận đấu thứ hai lại là màn lội ngược dòng đầy cảm xúc của Top Esports khi họ bị LNG Esports dẫn trước 1-0 rồi giành chiến thắng chung cuộc với tỷ số 2-1." ,"PostedDate":"24/07/2021"},
   {"Id": 3 ,"Title" : "Boruto: Con trai Naruto thể hiện hình dạng nguy hiểm mới để đánh bại kẻ thù" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/29/jax-1627545037001413420675.jpg", "Brief" : "Game thủ Đấu Trường Chân Lý nên sử dụng đội hình này để khắc chế các team-comp như Cung Thủ, Sát Thủ. ", "Content": "Nếu như các bạn chưa biết thì RobinSongz là một kỳ thủ thường xuyên lọt vào top 10 Thách Đấu tại máy chủ Bắc Mỹ. Hiện tại thì RobinSongz đang đứng ở vị trí thứ 6 tại máy chủ Bắc Mỹ cùng với 952 điểm xếp hạng ở bậc rank Thách Đấu. Trong video hướng dẫn mới nhất của mình thì RobinSongz có nhắc tới team Jax - Hiệp Sĩ như một phương án leo rank hiệu quả trong trường hợp bạn không thể tranh giành các chủ lực khác. Hãy cùng tìm hiểu về đội hình này nhé." ,"PostedDate":" 22/07/2021"}
  ],
   "TinTucKhamPha": [
   {"Id": 1 ,"Title" : "Làm thử thách mặc bikini trên sóng, nữ YouTuber nóng bỏng than thở: Như thế này nguy hiểm quá" , "Image" : "https://gamek.mediacdn.vn/thumb_w/640/133514250583805952/2021/7/30/photo-1-1627624071520112149100.jpg", "Brief" : "Nữ YouTuber này đã phải liên tục lấy tay che cơ thể của mình khi thực hiện thử thách này. ", "Content": "Trong bối cảnh dịch bệnh vẫn còn diễn biến phức tạp, chuyện ở nhà cả ngày có lẽ đã không còn quá xa lạ với chúng ta. Đối với các YouTuber thì họ cũng phải làm quen với điều này và thực hiện các video của mình ở trong nhà thay vì thoải mái như trước. Thậm chí một vài YouTuber còn liên kết với nhau để thực hiện một chuỗi các thử thách đặc biệt nhằm mục đích tạo ra nội dung hấp dẫn mà không cần phải đi ra ngoài." ,"PostedDate":"24/07/2021"},
   {"Id": 2 ,"Title" : "Những khung cảnh quen thuộc của game thủ Việt thời còn chưa có Internet, nhìn là thấy cả bầu trời kỷ niệm" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/26/photo-1-16273024618951624309096.jpg", "Brief" : "Những hình ảnh đáng quý gợi về không biết bao nhiêu cảm xúc cho thế hệ các game thủ. ", "Content": "Thế hệ game thủ thời nay có vô vàn những thú vui để giải trí. Chỉ với một chiếc smartphone, chúng có thể thỏa thích tìm kiếm, hòa mình vào những cái tên như PUBG Mobile, Liên Quân Mobile hay Free Fire. Tuy nhiên, đôi khi dư thừa quá lại khiến chúng ta nhớ về thời xưa - về những hình ảnh, ký ức thời mà làng game Việt vẫn còn sơ khai hơn bao giờ hết. Khi mà Internet hay ADSL vẫn còn là thuật ngữ lạ tai, PC vẫn đang cài Win98 và điện tử 4 nút là thú vui giải trí nhà giàu của những đứa trẻ thời bấy giờ. Cùng lên chuyến xe du hành thời gian và về lại làng game trong giai đoạn đấy nhé." ,"PostedDate":"24/07/2021"},
   {"Id": 3 ,"Title" : "Tập làm streamer nhưng học nghề chưa thông, Snoop Dogg khiến fan khóc ròng khi lên sóng 4 lần thì 3 hôm quên bật mic" , "Image" : "https://gamek.mediacdn.vn/133514250583805952/2021/7/20/photo-1-16267757824421735391015.jpg", "Brief" : "Từ rapper chuyển sang làm streamer, có vẻ như Snoop Dogg vẫn chưa quen với nhịp điệu mới thì phải. ", "Content": "Cái tên Snoop Dogg có lẽ đã chẳng còn xa lạ với cộng đồng mạng Việt Nam khi mà rõ ràng, những bản hit của anh chàng rapper này đã trở thành món ăn tinh thần khá phổ biến trên toàn thế giới. Đặc biệt, lần hợp tác trong MV Hãy Trao Cho Anh của Sơn Tùng MTP càng khiến cho tên tuổi của Snoop Dogg thêm phần nổi bật với người Việt. Và mới đây, chàng rapper này lại khiến không ít người phải cảm thấy bất ngờ khi quyết định dấn thân vào sự nghiệp streamer, cũng lên sóng chơi game như ai. Chỉ có điều, chẳng hiểu do học nghề chưa thông hay quên kiểm tra âm thanh mà trong suốt những lần lên sóng gần đây, chẳng ai có thể nghe thấy chàng rapper này nói gì trên sóng." ,"PostedDate":" 22/07/2021"}
  ]  
}
